export const ways = [
  {
    title: 'Жили-были старик со старухой.',
    description:
      'Однажды просит старик: — Испеки, старуха, колобок..',
  },
  {
    title: 'Среди обширной канзасской степи жила девочка Элли.',
    description:
      'Ее отец фермер Джон, целый день работал в поле, мать Анна хлопотала по хозяйству..',
  },
  {
    title: 'Жила-была в одной деревне девочка красоты невиданной.',
    description:
      'Сшила как-то раз бабушка любимой внучке шапочку красного цвета и так сильно она девочке понравилась, что и снимать не хотелось. Всюду ходила она в своей шапочке, потому и стали называть её Красной Шапочкой..',
  }, 
  {
    title: 'В густой траве на полевых цветах стоит домик.',
    description:
      'С какой стороны ни глянь — настоящий теремок, ставенки резные, а окошки блестят словно разноцветные леденцы..',
  },
  {
    title: 'Прощай, со всех вокзалов поезда уходят в дальние края.',
    description:
      'Прощай прощаай..',
  },
]
